<p>Вы стали обладателем сертификата от <?php echo $firm_name; ?> <?php echo date("d F Y");?> в <?=date("H:i:s");?>
<p><strong>Email: </strong><?php echo $email;?></p>
<p><strong>Телефон: </strong><?php echo $phone;?></p>
<p><strong>Ссылка на сертификат:  </strong><a href="http://<?php echo $_SERVER['SERVER_NAME']?>/coupons/<?php echo $name_certificate?>"> Скачать</a></p>
<p>Вам необходимо  активировать сертификат  в течение 10 (десяти) рабочих дней с даты его выдачи. Для активации настоящего Сертификата свяжитесь, пожалуйста,  непосредственно с Туроператором по телефону: (495) 933-09-83 в рабочее время Туроператора: с понедельника по пятницу с 10.00 до 20.00. В выходные и праздничные дни активация Сертификатов не производится. Правила использования  Сертификата указаны на его обратной стороне.</p>
<p>Срок действия настоящего Сертификата: 90 (девяносто) календарных дней, начиная с даты его активации.</p>